[{
		"number": 1,
		"title": "Творожный кекс",
		"photo": "1_0.png",
		"text": "Взять 200 грамм творога, добавить 2 яйца, 2 столовые ложки сметаны, 2 столовые ложки растопленного сливочного масла, стакан муки, стакан сахара, половину чайной ложки погашенной соды, щепотку соли. Все перемешать, выложить в форму. Выпекать в духовке при температуре 180 градусов.",
		"time": "30 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Творог": "200 г"
			},
			{
				"Сметана": "2 столовые ложки"
			},
			{
				"Куриное яйцо": "2 штуки"
			},
			{
				"Сливочное масло": "2 столовые ложки"
			},
			{
				"Пшеничная мука": "1 стакан"
			},
			{
				"Сахар": "1 стакан"
			},
			{
				"Соль": "по вкусу"
			},
			{
				"Сода": "1/2 чайные ложки"
			}
		]
	},
	{
		"number": 2,
		"title": "Творожно-лимонные кексы",
		"photo": "2_0.png",
		"text": "Творог размять вилкой. Вбить к творогу яйцо и два белка. Добавить ванилин и стевию, тщательно перемешать миксером. Всыпать муку и разрыхлитель, снова перемешать миксером. Добавить цедру лимона и выжать немного лимонного сока, снова перемешать. Формочки для кексов равномерно смазать небольшим количеством оливкового масла. Заполнить формочки тестом примерно до половины, чуть больше. Сверху присыпать мюсли. Выпекать в разогретой до 180°C духовке 30 минут.",
		"time": "30 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Мягкий творог": "200 г"
			},
			{
				"Яичный белок": "2 штуки"
			},
			{
				"Куриное яйцо": "2 штуки"
			},
			{
				"Кукурузная мука": "40 г"
			},
			{
				"Ванилин": "щепотка"
			},
			{
				"Экстракт стевии": "1,5 столовых ложек"
			},
			{
				"Лимонная цедра": "3 чайные ложки"
			},
			{
				"Лимонный сок": "1 чайная ложка"
			},
			{
				"Оливковое масло": "1/2 чайные ложки"
			},
			{
				"Мюсли": "2 столовые ложки"
			}
		]
	},
	{
		"number": 3,
		"title": "Банановый кекс",
		"photo": "3_0.png",
		"text": "Растопить масло и взбить его вместе с сахаром, до полного растворения. Добавить яйца и ванильный экстракт. Размешать. Добавить муку, соль, соду, разрыхлитель и уксус. Тщательно перемешать. Размять бананы толкушкой для картофеля или вилкой. Измельчить орехи ножом и добавить их в тесто вместе с бананами. Смазать маслом форму для запекания, выложить тесто и выпекать в духовке, разогретой до 180 градусов, около часа.",
		"time": "1 час",
		"place": "Духовка: 180",
		"ingredients": [{
				"Сливочное масло": "100 г"
			},
			{
				"Сахар": "125 г"
			},
			{
				"Куриное яйцо": "2 штуки"
			},
			{
				"Ванильный экстракт": "1/2 чайные ложки"
			},
			{
				"Бананы": "3 штуки"
			},
			{
				"Пшеничная мука": "250 г"
			},
			{
				"Уксус": "1 столовая ложка"
			},
			{
				"Соль": "щепотка"
			},
			{
				"Сода": "на кончике ножа"
			},
			{
				"Толченые грецкие орехи": "200 г"
			},
			{
				"Разрыхлитель": "1 чайная ложка"
			}
		]
	},
	{
		"number": 4,
		"title": "Творожно-шоколадные кексы",
		"photo": "4_0.png",
		"text": "Творог размять вилкой. Вбить к творогу яйцо и два белка. Добавить ванилин и стевию, тщательно перемешать миксером. Всыпать муку, какао и разрыхлитель, снова перемешать миксером. Выжать немного лимонного сока и йогурт, снова перемешать. Формочки для кексов равномерно смазать небольшим количеством оливкового масла. Заполнить формочки тестом примерно до половины, чуть больше. Сверху присыпать мюсли. Выпекать в разогретой до 180°C духовке 30 минут.",
		"time": "30 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Мягкий творог": "200 г"
			},
			{
				"Яичный белок": "2 штуки"
			},
			{
				"Куриное яйцо": "1 штука"
			},
			{
				"Кукурузная мука": "40 г"
			},
			{
				"Какао-порошок": "2 столовые ложки"
			},
			{
				"Ванилин": "щепотка"
			},
			{
				"Экстракт стевии": "2 столовые ложки"
			},
			{
				"Лимонный сок": "1 чайная ложка"
			},
			{
				"Натуральный йогурт": "2 столовые ложки"
			},
			{
				"Оливковое масло": "1/2 чайные ложки"
			},
			{
				"Мюсли": "2 столовые ложки"
			}
		]
	},
	{
		"number": 5,
		"title": "Банановое печенье с шоколадом",
		"photo": "5_0.png",
		"text": "Разогреть духовку до 180 градусов. Бананы размять в блендере до однородности. Орехи и шоколад крупно порубить. Взбить масло с сахаром, добавить яйцо и ванильный сахар. В отдельной миске просейте муку, соль и разрыхлитель. Частями добавить в сливочную массу. Добавить банан и хлопья, перемешать. Добавить шоколад и орехи, снова перемешать. Руками сформировать из теста печенья и выложить их на застеленный пергаментом противень. Выпекать 12 минут, пока печенье не приобретет золотистый цвет.",
		"time": "12 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Пшеничная мука": "180 г"
			},
			{
				"Коричневый сахар": "200 г"
			},
			{
				"Куриное яйцо": "1 штука"
			},
			{
				"Бананы": "2 штуки"
			},
			{
				"Темный шоколад": "150 г"
			},
			{
				"Овсяные хлопья": "1 стакан"
			},
			{
				"Фундук": "85 г"
			},
			{
				"Ванильный сахар": "2 столовые ложки"
			},
			{
				"Разрыхлитель": "1 чайная ложка"
			},
			{
				"Соль": "щепотка"
			},
			{
				"Сливочное масло": "170 г"
			}
		]
	},
	{
		"number": 6,
		"title": "Овсяное печенье с шоколадом и миндалем",
		"photo": "6_0.png",
		"text": "Натереть цедру и выдавить сок половины лимона. Растопить сливочное масло на сковороде на маленьком огне. Добавить сахар, корицу, лимонную цедру с соком. Дать сахару раствориться. После этого выключить огонь. В миске тщательно смешать овсяные хлопья с получившейся сливочной массой и ванильным сахаром. ОЧЕНЬ важно использовать именно крупные хлопья , иначе тесто скорее всего растечется по противню! На противень расстелить бумагу для выпечки и выложить на нее столовой ложкой овсяную массу, придавая будущим печенькам желаемую форму и размер. Но не выкладывайте слишком толстым слоем — в середине вряд ли пропечется. Разломать плитку шоколада ножом на мелкие кусочки. Вдавить по 4–5 кусочков шоколада в заготовки печенек, посыпать миндальной стружкой и тоже ее придавить, чтобы ничего не отваливалось, когда будете снимать) Поставить в разогретую до 190 градусов духовку на середину. Готовить на верхнем огне примерно 10 минут до оплавления кусочков шоколада. Или, если у вас старая газовая плита, как у меня, то поставить противень на верхнюю полку и выпекать минут 15 (при этом печеньки вряд ли подрумянятся сверху и шоколад останется немного угловатым). Достать из духовки, дать немного остыть. Выложить на самую красивую тарелку и наслаждаться). Удачи!",
		"time": "30 минут",
		"place": "Духовка: 190",
		"ingredients": [{
				"Овсяные хлопья": "3 стакана"
			},
			{
				"Сливочное масло": "80 г"
			},
			{
				"Куриное яйцо": "2 штуки"
			},
			{
				"Лимон": "1/2 штуки"
			},
			{
				"Сахар": "1/2 стакана"
			},
			{
				"Ванильный сахар": "1 чайная ложка"
			},
			{
				"Молотая корица": "1 чайная ложка"
			},
			{
				"Черный шоколад": "50 г"
			},
			{
				"Хлопья миндаля": "по вкусу"
			}
		]
	},
	{
		"number": 7,
		"title": "Кекс в стакане",
		"photo": "7_0.png",
		"text": "Смешайте в миске (или сразу в стакане) все сухие ингредиенты. Какао порошок я взяла 1 ложку с горкой, но если любите шоколадный вкус, можно взять и две. Главное. чтобы какао было качественным, вкусным. Влиейте к ним молоко. Добавьте растительное масло. Яйцо слегка взбейте и добавьте в миску. Всё тщательно перемешайте. Посуду для кексов смажьте растительным маслом. Готовить будем в микроволновой печи, поэтому используйте посуду, пригодную для использования в микроволновке. Влейте подготовленную массу в стакан или стаканы (150 мл) до половины или 2/3 от их объёма. Масса увеличится в размере. Поставьте в микроволновую печь на 1-1,5 минуты. Время будет зависеть от мощности Вашей печи. Чем больше мощность,тем меньше нужно время для приготовления кекса.",
		"time": "5 минут",
		"place": "Микроволновая печь",
		"ingredients": [{
				"Пшеничная мука": "4 столовые ложки"
			},
			{
				"Сахар": "4 столовые ложки"
			},
			{
				"Какао-порошок": "1 столовая ложка"
			},
			{
				"Разрыхлитель": "1/4 чайной ложки"
			},
			{
				"Соль": "по вкусу"
			},
			{
				"Яйца": "1 штука"
			},
			{
				"Молоко": "3 столовые ложки"
			},
			{
				"Растительного масла": "2 столовые ложки"
			}
		]
	},
	{
		"number": 8,
		"title": "Кекс в кружке в микроволновке",
		"photo": "8_0.png",
		"text": "Мякоть банана разломайте на произвольные кусочки и поместите в глубокую миску. К банану добавьте куриное яйцо, какао-порошок и разрыхлитель. Немного перемешайте вилкой, а затем взбейте массу погружным блендером до однородного состояния. Получившееся тесто переложите в кружку, подходящую для использования в СВЧ печи. Выпекайте шоколадный кекс с бананом в кружке в микроволновке в течение 4 минут при максимальной мощности (у меня это 800 Ватт). За это время он должен полностью пропечься, увеличиться в объеме и начать отходить от стенок кружки. Переложите выпечку на красивую тарелку и подавайте к столу с чаем или кофе. Кекс в кружке, приготовленный в микроволновке по данному рецепту, получается очень вкусным, в меру сладким и ароматным. ",
		"time": "4 минуты",
		"place": "Микроволновая печь",
		"ingredients": [{
				"Банан": "1 штука"
			},
			{
				"Яйцо куриное": "1 штука"
			},
			{
				"Какао-порошок": "2 столовые ложки"
			},
			{
				"Разрыхлитель": "1/4 чайной ложки"
			}
		]
	},
	{
		"number": 9,
		"title": "Пирог с ягодами",
		"photo": "9_0.png",
		"text": "Взбить масло с с сахаром, добавить яйцо и кефир. Просыпать муку, смешанную с разрыхлителем и ванилином. Вылить тесто в смазанную маслом форму. Выложить сверху ягоды (черную смородину, малину, что есть) и посыпать сахаром. Выпекать 25 мин при 200 градусов.",
		"time": "25 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Ванилин": "1 чайная ложка"
			},
			{
				"Разрыхлитель": "1 чайная ложка"
			},
			{
				"Свежие ягоды": "400 г"
			},
			{
				"Сахар": "200 г"
			},
			{
				"Куриное яйцо": "1 штука"
			},
			{
				"Маргарин": "150 г"
			},
			{
				"Кефир": "100 мл"
			},
			{
				"Пшеничная мука": "200 г"
			}
		]
	},
	{
		"number": 10,
		"title": "Запеканка из тыквы с корицей и цедрой лимона",
		"photo": "10_0.png",
		"text": "Взбить белки в пену с 0,5 стакана сахара и щепоткой соли. Желтки взбить отдельно с оставшимся сахаром. Смешать желтки с остальными сухими компонентами, натертой тыквой и чайной ложкой соды, погашенной уксусом. Выложить взбитые белки к готовой смеси. Выпекать при температуре 180 градусов 30-40 минут.",
		"time": "50 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Сахар": "1 стакан"
			},
			{
				"Куриное яйцо": "4 штуки"
			},
			{
				"Растительное масло": "2 столовые ложки"
			},
			{
				"Манная крупа": "1,5 стаканов"
			},
			{
				"Пшеничная мука": "5 столовых ложек"
			},
			{
				"Тыква": "750 г"
			},
			{
				"Соль": "по вкусу"
			},
			{
				"Ванилин": "1/2 чайной ложки"
			},
			{
				"Сода": "1 чайная ложка"
			},
			{
				"Молотая корица": "1/2 чайной ложки"
			},
			{
				"Лимонная цедра": "1 чайная ложка"
			}
		]
	},
	{
		"number": 11,
		"title": "Торт «Сметанник»",
		"photo": "11_0.png",
		"text": "Сливочное масло комнатной температуры взбейте с яйцами. Добавьте сгущенное молоко и взбейте. Просейте муку, погасите соду уксусом и добавьте в тесто, тщательно перемешайте. Готовое тесто разделите на 2 части, в одну часть добавьте какао, перемешайте. Духовку разогрейте до 180 градусов. Формы смажьте маслом, испеките 2 коржа до готовности (около 20 минут). Приготовьте крем для торта: сметану с сахаром слегка взбейте. Готовые коржи разрежьте на 2 части и срежьте боковые части. Все коржи сметанника, кроме нижнего, проколите вилкой, чтобы лучше впитывали в себя крем. Промажьте все коржи кремом и выложите в виде торта. Обмажьте кремом и боковые части торта. Обрезки коржей измельчите в крошку и посыпьте ими сметанник. Торт поставьте в холодильник пропитываться на ночь.",
		"time": "1 час 5 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Сгущеное молоко": "1 банка"
			},
			{
				"Сахар": "100 г"
			},
			{
				"Пшеничная мука": "8 столовых ложкек"
			},
			{
				"Сливочное масло": "100 г"
			},
			{
				"Сметана 20%": "1/2 кг"
			},
			{
				"Какао": "1 столовая ложка"
			},
			{
				"Сода": "1 чайная ложка"
			},
			{
				"Куриное яйцо": "2 штуки"
			},
			{
				"Уксус": "1 чайная ложка"
			}
		]
	},
	{
		"number": 12,
		"title": "Запеченные яблоки с корицей",
		"photo": "12_0.png",
		"text": "Помыть, высушить яблоки. Тонко нарезать. Выложить на тарелку. Посыпать корицей. Выложить в серединку орехи, изюм. Полить все медом. Поставить в духовку или в микроволновку на 5–8 минут.",
		"time": "15 минут",
		"place": "Микроволновая печ",
		"ingredients": [{
				"Яблоко": "4 штуки"
			},
			{
				"Корица": "по вкусу"
			},
			{
				"Орехи": "3 штуки"
			},
			{
				"Изюм": "8 штук"
			},
			{
				"Мед": "30 г"
			}

		]
	},
	{
		"number": 13,
		"title": "Блинчики на сливках",
		"photo": "13_0.png",
		"text": "Отделяем желтки от белков, белки взбиваем с солью. Желтки смешиваем с сахаром, ванилином, корицей, туда же — соду, порциями добавляем сливки и муку, размешивает венчиком. Добавляем в получившуюся массу взбитые белки. Нагреваем сковородку и половником наливаем тесто. Его не нужно распределять по всей сковородке, блинчики получатся 10–12 см в диаметре. Масло не используется, так как в тесте достаточно жира для жарки.",
		"time": "45 минут",
		"place": "Сковородка",
		"ingredients": [{
				"Куриное яйцо": "3 штуки"
			},
			{
				"Сливки 10%": "500 мл"
			},
			{
				"Пшеничная мука": "300 г"
			},
			{
				"Сахар": "6 столовых ложек"
			},
			{
				"Соль": "на кончике ножа"
			},
			{
				"Сода": "1/2 чайные ложки"
			},
			{
				"Ванилин": "на кончике ножа"
			},
			{
				"Корица": "на кончике ножа"
			},
			{
				"Кленовый сироп": "по вкусу"
			}

		]
	},
	{
		"number": 14,
		"title": "Клубничный шербет",
		"photo": "14_0.png",
		"text": "Вымойте клубнику и удалите плодоножки. Выжмите лимонный сок. Выложите клубнику в большую кастрюлю и присыпьте ее 2 столовыми ложками сахарной пудры. Используя вилку, помните всю клубнику, чтобы из нее вышел сок. Добавьте в клубничную массу кефир, лимонный сок и оставшуюся сахарную пудру. Хорошо перемешайте. Накройте кастрюлю крышкой и отправьте в холодильник на 2–3 часа. По истечении времени достаньте шербет из холодильника и перелейте его в фризер для мороженого и прокрутите в течение 20–40 минут. В конце прокручивания наполните получившейся массой контейнер и отправьте в морозилку на 3–4 часа до окончательного застывания. Если мороженицы нет, сразу перелейте шербет в контейнер и отправьте в морозильную камеру. Доставайте контейнер и перемешивайте содержимое каждые полчаса до застывания.",
		"time": "5 часов",
		"place": "Холодильник, Мороженица, Морозильник",
		"ingredients": [{
				"Клубника": "450 г"
			},
			{
				"Кефир 1%": "1 стакан"
			},
			{
				"Сахарная пудра": "180 г"
			},
			{
				"Лимонный сок": "2 столовые ложки"
			}

		]
	},
	{
		"number": 15,
		"title": "Клафути с вишней и ванилью",
		"photo": "15_0.png",
		"text": "Вишню разложить на дне формы для выпечки в один ряд, засыпать 50 граммами сахара и оставить на полчаса. Тем временем просеять муку, добавить щепотку соли, чуть-чуть ванилина, цедру одного лимона и остальной сахар. Размешать, сделать в серединке углубление и влить в него взбитые яйца. Размешать до однородности муку с яйцами, затем со сметаной и под конец — с молоком. Залить тестом ягоды и поставить на тридцать пять — сорок минут в разогретую до 180 градусов духовку. Поверхность клафути должна подрумяниться и подняться.",
		"time": "1 час 10 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Вишня": "500 г"
			},
			{
				"Пшеничная мука": "125 г"
			},
			{
				"Сахар": "250 г"
			},
			{
				"Куриное яйцо": "5 штук"
			},
			{
				"Сметана": "350 г"
			},
			{
				"Молоко": "1 стакан"
			},
			{
				"Лимон": "1 штука"
			},
			{
				"Ванилин": "щепотка"
			},
			{
				"Соль": "щепотка"
			}
		]
	},
	{
		"number": 16,
		"title": "Фруктовое желе",
		"photo": "16_0.png",
		"text": "Четыре столовые ложки сока (любого) налить в маленькую кастрюлю. Аккуратно всыпать желатин, размешать и оставить на пять минут. Поставить кастрюлю на очень маленький огонь, помешивать содержимое деревянной ложкой, пока желатин полностью не растворится. Затем влить в емкость оставшийся сок и помешивать еще две минуты. Снять с огня. Аккуратно процедить через сито. Помытые и порезанные фрукты разложить по бокалам, залить желе и поставить в холодильник. Застывшее желе подавать в бокалах или перевернуть на блюдца, украсить сливками и фруктами.",
		"time": "20 минут",
		"place": "Плита, Холодильник",
		"ingredients": [{
				"Яблочный сок": "300 мл"
			},
			{
				"Малиновый сок": "300 мл"
			},
			{
				"Желатин": "15 г"
			},
			{
				"Черника": "100 г"
			},
			{
				"Малина": "100 г"
			},
			{
				"Клубника": "100 г"
			}
		]
	},
	{
		"number": 17,
		"title": "Шведские булочки с корицей",
		"photo": "17_0.png",
		"text": "Подогреть молоко до 37 градусов, молоко не должно быть горячим, а только теплым. Размешать дрожжи в молоке. Добавить растопленное сливочное масло (100 гр.), соль и 110 грамм сахара. Замесить тесто, постепенно добавляя муку. Тесто должно быть эластичным и отставать от рук, чем дольше месить, тем лучше. Оставить тесто под полотенцем минут на тридцать-пятьдесят. Тесто обмять и раскатать толщиной 3 мм. Смазать растопленным маслом (50 гр.), щедро посыпать корицей и сахаром и сложить пополам. Разрезать тесто на длинные полоски шириной около 2,5 см. Взявшись за один конец полоски, скрутить тесто в булочку, напоминающую улитку или розочку. Смазать булочки слегка взбитым яичным желтком. Выпекать в разогретой до 220 градусов духовке около пятнадцати минут.",
		"time": "1 час 15 минут",
		"place": "Духовка: 220",
		"ingredients": [{
				"Молоко": "400 мл"
			},
			{
				"Сухие дрожжи": "10 г"
			},
			{
				"Сахар": "220 г"
			},
			{
				"Соль": "1/2 чайной ложки"
			},
			{
				"Пшеничная мука": "800 г"
			},
			{
				"Сливочное масло": "150 г"
			},
			{
				"Молотая корица": "2 столовые ложки"
			},
			{
				"Яичный желток": "1 штукаы"
			}
		]
	},
	{
		"number": 18,
		"title": "Холодный тыквенный чизкейк",
		"photo": "18_0.png",
		"text": "Измельчить в мясорубке сухари, курагу, изюм и тыквенные семечки. Перемешать, чтобы получилась плотная, пластичная масса. Смазать разъемную форму оливковым маслом. Хлебно-фруктовую массу распределить по ней тонким слоем. Вылепить и выровнять ножом бортики. Смешать в блендере пюре с творогом, молоком, сиропом, лимонным соком и пряностями. Нагреть небольшое количество смеси и растворить в нем порошок агар-агара. Добавить оставшуюся смесь, снова нагреть и вылить в форму. Остудить в холодильнике.",
		"time": "2 часа",
		"place": "Холодильник",
		"ingredients": [{
				"Ржаные сухарики": "120 г"
			},
			{
				"Курага": "160 г"
			},
			{
				"Изюм": "190 г"
			},
			{
				"Очищенные семена тыквы": "1/2 стакана"
			},
			{
				"Молоко": "300 мл"
			},
			{
				"Тыквенное пюре": "300 г"
			},
			{
				"Мягкий творог": "1/2 банки"
			},
			{
				"Апельсиновый сироп": "150 мл"
			},
			{
				"Молотая корица": "по вкусу"
			},
			{
				"Агар-агар": "5 чайных ложек"
			},
			{
				"Мускатный орех": "по вкусу"
			},
			{
				"Молотый имбирь": "по вкусу"
			},
			{
				"Лимонный сок": "1 столовая ложка"
			}
		]
	},
	{
		"number": 19,
		"title": "Шоколадные кексы с жидкой сахарной начинкой",
		"photo": "19_0.png",
		"text": "Разогреваем духовку до 200 градусов. Разламываем темный шоколад (70% какао), масло нарезаем кусочками. Растапливаем шоколад с маслом на паровой бане, тщательно перемешивая. Доводим до однородной консистенции и даем немного остыть. Взбиваем миксером до образования пены 2 целых яйца, желтки и сахар. Соединяем яично-сахарную смесь и шоколадную, добавляем муку и соль. Перемешиваем до однородности. В формочки, смазанные сливочным маслом, выливаем тесто и ставим в духовку на 7–10 минут. Края теста должны пропечься, а начинка остаться жидкой.",
		"time": "30 минут",
		"place": "Духовка: 200",
		"ingredients": [{
				"Яичный желток": "3 штуки"
			},
			{
				"Сливочное масло": "100 г"
			},
			{
				"Куриное яйцо": "2 штуки"
			},
			{
				"Черный шоколад 70%": "200 г"
			},
			{
				"Сахар": "50 г"
			},
			{
				"Соль": "1/4 чайной ложки"
			},
			{
				"Пшеничная мука": "60 г"
			}
		]
	},
	{
		"number": 20,
		"title": "Морковный пирог с миндалем",
		"photo": "20_0.png",
		"text": "Две крупные морковки очистить и натереть на крупной терке. Миндаль смолоть в крошку в кухонном комбайне. Смешать морковь и миндаль в большой глубокой миске. Яйца разделить на желтки и белки. Желтки взбить с половиной сахара (100 г), добавить муку, разрыхлитель, щепотку корицы, цедру. В конце влить ликер и перемешать. Полученную массу соединить с морковью и миндалем. В отдельной чистой и сухой миске венчиком взбить белки с оставшимся сахаром в плотную пену и аккуратно лопаткой или деревянной ложкой вмешать ее в морковно-ореховое тесто. Тесто перелить в предварительно смазанную небольшим количеством растительного масла глубокую форму. Выпекать чуть меньше часа при температуре 180 градусов. Готовый пирог вынуть из духовки, остудить в течение двадцати — двадцати пяти минут и вынуть из формы. Нарезать на порции и сразу подавать.",
		"time": "1 час 20 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Морковь": "2 штуки"
			},
			{
				"Миндаль": "300 г"
			},
			{
				"Сахар": "200 г"
			},
			{
				"Куриное яйцо": "4 штуки"
			},
			{
				"Пшеничная мука": "50 г"
			},
			{
				"Лимонная цедра": "3 столовые ложки"
			},
			{
				"Корица": "щепотка"
			},
			{
				"Куантро": "1 столовая ложка"
			},
			{
				"Разрыхлитель": "1 чайная ложка"
			}
		]
	},
	{
		"number": 21,
		"title": "Имбирное печенье с ванильным сахаром",
		"photo": "21_0.png",
		"text": "Корни имбиря вымыть, очистить и мелко натереть — для печенья нужны две чайные ложки тертого имбиря. В блендере на высокой скорости смешать нарезанное крупными кубиками холодное масло с коричневым сахаром и щепоткой соли, затем добавить яичный желток и снова довести до однородности. Муку просеять вместе с ванильным сахаром, разрыхлителем и пряничными специями. Эту смесь и тертый имбирь добавить в чашу блендера к маслу — постепенно, небольшими порциями. Замешивать тесто лучше с помощью блендера, а не руками: песочное тесто не стоит перегревать. К тому же руками можно перемесить тесто, и оно будет слишком жестким. Готовое тесто нужно поставить на час в холодильник. Охлажденное тесто раскатать скалкой во всех направлениях до толщины 1,5 мм. Используя формы-каттеры, вырезать фигурные печенья, переложить их на выстланный бумагой для выпечки противень и отправить в разогретую до 180 градусов духовку на пять-восемь минут — до появления легкого румянца на краях печений.",
		"time": "20 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Корень имберя": "1 штука"
			},
			{
				"Пшеничная мука": "160 г"
			},
			{
				"Сливочное масло": "75 г"
			},
			{
				"Коричневый сахар": "80 г"
			},
			{
				"Ванильный сахар": "15 г"
			},
			{
				"Яичный желток": "1 штука"
			},
			{
				"Смесь специй для пряников": "1 чайная ложка"
			},
			{
				"Рахрыхлитель": "1 чайная ложка"
			},
			{
				"Соль": "щепотка"
			}
		]
	},
	{
		"number": 22,
		"title": "Маффины с голубикой и мускатным орехом",
		"photo": "22_0.png",
		"text": "Форму для маффинов смазать маслом и посыпать мукой. Венчиком смешать муку, соль, разрыхлитель. Голубику обвалять в двух чайных ложках мучной смеси. Миксером на средней скорости взбить сливочное масло с сахаром (200 грамм). Займет это примерно четыре-пять минут. Затем по одному добавить яйца, потом — ваниль. Переключить миксер на самый медленный режим, всыпать муку, размешать и постепенно влить молоко. Размешивать надо, пока тесто не станет более-менее сходиться, тогда маффины получатся нежными и рыхлыми. Лопаточкой вмешать голубику. Разложить тесто в формочки. Оставшиеся 50 грамм сахара смешать с тертым мускатным орехом и посыпать шапки маффинов. Поставить будущие маффины в разогретую до 190 градусов духовку и продержать в ней примерно двадцать пять минут.",
		"time": "35 минут",
		"place": "Духовка: 190",
		"ingredients": [{
				"Сливочное масло": "110 г"
			},
			{
				"Пшеничная мука": "290 г"
			},
			{
				"Разрыхлитель": "2 чайные ложки"
			},
			{
				"Соль": "щепотка"
			},
			{
				"Сахар": "250 г"
			},
			{
				"Голубика": "1 стакан"
			},
			{
				"Куриное яйцо": "2 штуки"
			},
			{
				"Ванильный экстракт": "2 чайные ложки"
			},
			{
				"Молоко": "120 мл"
			},
			{
				"Мускатный орех": "1/4 чайной ложки"
			}
		]
	},
	{
		"number": 23,
		"title": "Брауни с темным шоколадом",
		"photo": "23_0.png",
		"text": "На водяной бане, помешивая, растопите масло и шоколад. Ни в коем случае не дайте масляно-шоколадной смеси закипеть. Нам нужно только темперировать шоколад, но не перегреть его. Как только масло и шоколад сольются воедино, снимите смесь с огня и дайте остыть. В отдельной миске взбейте яйца с сахаром в течение 3 минут, пока смесь не побелеет и не вспенится. Добавьте в яичную смесь остывшую смесь масла с шоколадом. Перемешайте все до получения однородной массы. Просейте в смесь муку с разрыхлителем и аккуратно вмешайте ее резиновой спатулой лишь до того момента, как перестанут быть видны белые разводы в толще смеси. Разогрейте духовку до 180 градусов. Перелейте смесь в прямоугольную форму. Выпекайте брауни примерно 20 минут. Их всегда лучше недопечь, чем перепечь, потому что во втором случае мы потеряем невероятный шоколадный аромат и ту самую слегка влажную внутреннюю консистенцию, которыми так знамениты брауни и за которые так сильно любимы. Поскольку они продолжают готовиться и после того, как вы достали форму из духовки, лучше прекращать готовить брауни, когда брауни слегка запеклись с краев, но еще подрагивают в середине. Переложите брауни из формы на разделочную доску (это будет проще сделать, если провести ножом между краем формы и краем брауни, а потом, приложив доску к форме, перевернуть форму и позволить брауни самим вывалиться на доску. Далее с помощью второй доски еще раз переворачиваем.",
		"time": "20 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Сливочное масло": "150 г"
			},
			{
				"Черный шоколад 70%": "250 г"
			},
			{
				"Сахар": "3/4 стакана"
			},
			{
				"Пшеничная мука": "1/2 стакана"
			},
			{
				"Разрыхлитель": "1/2 чайной ложки"
			},
			{
				"Куриное яйцо": "3 штуки"
			}
		]
	},
	{
		"number": 24,
		"title": "Творожное печенье",
		"photo": "24_0.png",
		"text": "Порубить маргарин и творог, довести до однородной массы. Добавить яйцо и муку и замесить мягкое тесто, чтобы не прилипало к рукам. По поводу муки и ее количества: каждый раз по-разному. Зависит от консистенции творога. Если творог мягкий, то чуть больше. Тесто должно получиться пластичным и к рукам не прилипать. Отправить тесто минимум на час в холодильник. Через час вынуть готовое тесто и раскатать толщиной 2–3 мм, вырезать кружки (можно сделать это стаканом для сока). Получившийся кружок обвалять с одной стороны в сахаре. Сложить пополам два раза, сахаром наружу, получится треугольник. Отправить печенье в духовку при температуре 180–200 градусов на 10–15 минут.",
		"time": "1 час",
		"place": "Духовка: 180-200",
		"ingredients": [{
				"Маргарин": "200 г"
			},
			{
				"Творог": "200 г"
			},
			{
				"Пшеничная мука": "300 г"
			},
			{
				"Сахар": "100 г"
			},
			{
				"Куриное яйцо": "1 штука"
			}
		]
	},
	{
		"number": 25,
		"title": "Торт «Птичье молоко»",
		"photo": "25_0.png",
		"text": "Агар-агар замочить в 140 мл воды на два-три часа. Взбить 100 грамм сливочного масла и столько же сахара, добавить яйца, 1 мл ванильного экстракта, взбить до однородной консистенции. В полученную массу белого цвета всыпать муку и замесить тесто. Выстлать два противня пекарской бумагой, выложить тесто двумя кругами размером с форму для торта. Выпекать коржи при 200 градусах десять минут, подравнять края. Остудить коржи, не снимая с бумаги. Сгущенное молоко и 200 грамм масла комнатной температуры взбить в крем, добавить 1 мл ванильного экстракта и отставить (не в холодильник). Воду с агар-агаром на небольшом огне довести до кипения, непрерывно помешивая лопаткой. Кипятить минуту, добавить 300 грамм сахара, увеличить огонь до среднего, снова довести сироп до кипения и варить еще пару минут, помешивая. Правильность консистенции можно проверить, оторвав лопатку от поверхности сиропа, — за ней должна потянуться тонкая нитка. Дать сиропу остыть. Охлажденные белки взбить до устойчивости, добавить лимонную кислоту, взбить белки в плотную массу. Влить в нее тонкой струйкой горячий сироп (белковая масса при этом сильно увеличится в объеме). Взбить до плотности и вмешать миксером на низкой скорости масло со сгущенкой. Как только консистенция станет однородной, суфле готово. В форму для торта уложить первый корж, сверху вылить половину суфле. Накрыть ее вторым коржом, залить оставшимся суфле. Поставить торт в холодильник на три-четыре часа, чтобы суфле застыло. Растопить шоколад с 50 граммами масла, залить торт шоколадной глазурью. Дать ей застыть в течение получаса и снять с готового торта форму.",
		"time": "1 час 40 минут",
		"place": "Духовка: 200",
		"ingredients": [{
				"Пшеничная мука": "140 г"
			},
			{
				"Сливочное масло": "350 г"
			},
			{
				"Сахар": "400 г"
			},
			{
				"Куриное яйцо": "2 штуки"
			},
			{
				"Шоколад": "75 г"
			},
			{
				"Сгущеное молоко": "100 г"
			},
			{
				"Яичный белок": "60 г"
			},
			{
				"Лимонная кислота": "1/2 чайные ложки"
			},
			{
				"Ванильный экстракт": "2 мл"
			},
			{
				"Агар-агар": "4 г"
			}
		]
	},
	{
		"number": 26,
		"title": "Торт из моркови",
		"photo": "26_0.png",
		"text": "Пропускаем морковь через блендер или трем ее на мелкой терке. Яйцо и белки взбиваем с 50 г. сахара очень хорошо, чтобы масса увеличилась в объеме в 2-3 раза. Лучше с помощью блендера. Добавляем к этой массе морковь и частями муку, перемешиваем. Добавляем разрыхлитель теста или соду с лимонкой (разрыхлитель это сода + лимонная кислота), перемешиваем. Муку добавляем, пока не получится довольно густое тесто. Оно не будет течь, а будет густым и вязким, это нормально. При желании добавляем в тесто горсть молотых орехов или семечки. Обычные подсолнечные семечки отлично дополняют этот торт и нисколько не хуже орехов. Выкладываем морковное тесто в форму для выпечки ( у меня диаметром 22 см) и ставим в духовку при 180С примерно на 30-35 минут, до готовности, которую проверяем деревянной палочкой или зубочисткой. Готовим крем-пропитку для торта. Желательно измельчить сахар на кофемолке и сделать сахарную пудру – так он быстрее растворится в йогурте, но можно этого не делать. Взбиваем йогурт с сахаром (пудрой) с добавлением ванилина. Остывший морковный пирог разрезаем на два коржа. Нижний корж смазываем кремом, кладем на него второй корж, также смазывая его кремом. Верх торта украшаем тертым шоколадом или посыпаем молотыми орехами.",
		"time": "30-35 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Моковь": "300 г"
			},
			{
				"Яйцо": "1 шт"
			},
			{
				"Яичный белок": "2 шт"
			},
			{
				"Сахар": "75 г"
			},
			{
				"Овсяная мука": "180 г"
			},
			{
				"Разрыхлитель": "1 чайная ложка"
			},
			{
				"Натуральный йогурт 1%": "200-250 г"
			},
			{
				"Ванилин": "1 г"
			},
			{
				"Орехи или семечки": "15-29 г"
			},
			{
				"Шоколад": "15 г"
			}
		]
	},
	{
		"number": 27,
		"title": "Шоколадный торт с суфле",
		"photo": "27_0.png",
		"text": "Яйца разделяем на белки и желтки. В желтки добавляем молоко, мягкий творог, какао, муку, соду и сахарозаменитель по вкусу. Все тщательно взбиваем венчиком до однородной массы. Белки взбиваем миксером до пышной пены, после чего добавляем эритритол по вкусу и взбиваем еще раз до глянцевой массы. Вмешиваем белки в шоколадное тесто с помощью силиконовой лопатки. Выливаем тесто в форму (диаметр 16 см) и отправляем в разогретую до 180 градусов духовку на 35 минут. Быстрорастворимый желатин смешиваем с водой и ставим в микроволновку на 20 секунд. В миске смешиваем мягкий творог с какао, ароматизатором и сахарозаменителем. Взбиваем миксером. Затем добавляем растопленый желатин с водой и еще раз взбиваем миксером. В кольцо без дна с ацетатной пленкой отправляем корж и заливаем сверху шоколадным желе. Отправляем в холодильник для застывания. По желанию, готовый торт украшаем горьким шоколадом и ягодами.",
		"time": "35 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Яйца": "2 шт"
			},
			{
				"Молоко 0,5%": "30 мл"
			},
			{
				"Мягкий творог 0,1%": "100 г"
			},
			{
				"Мягкий творог 0,1% (для суфле)": "500 г"
			},
			{
				"Какао": "15 г"
			},
			{
				"Какао (для суфле)": "15 г"
			},
			{
				"Мука": "40 г"
			},
			{
				"Сода": "1/3 чайной ложки"
			},
			{
				"Сахзам": "по вкусу"
			},
			{
				"Сахзам (для суфле)": "по вкусу"
			},
			{
				"Эритритол": "по вкусу"
			},
			{
				"Желатин": "10 г"
			},
			{
				"Вода": "50 мл"
			},
			{
				"Ароматизатор": "по желанию"
			}
		]
	},
	{
		"number": 28,
		"title": "Йогуртовый торт с бананом",
		"photo": "28_0.png",
		"text": "Для начала нужно соединить рисовую муку, кукурузный крахмал и разрыхлитель. Перемешать. Яйца соединить с сахаром и взбить миксером до крепких пиков. Затем к яйцам аккуратно и постепенно вводим сухую смесь, постоянно взбивая миксером чтобы не было комочков. Вылить тесто в форму, предварительно застеленную пергаментом, и отправить в разогретую до 180 градусов духовку на 20 минут. К йогурту добавить несколько капель ванилина и стевии по вкусу. Хорошо перемешать венчиком. В воду добавить агар-агар, поставить на огонь и периодически помешивая довести до кипения. Добавить агар-агар в йогуртовую массу и хорошо перемешать миксером. Сливки хорошо взбиваем миксером до густой пены, после чего, в несколько заходов, добавляем к сливкам йогуртовую смесь, продолжая взбивать миксером. Отправляем остывший бисквит в форму (края формы желательно застелить бортовой лентой), сверху выкладываем нарезанный кольцами банан. Затем заливаем йогуртовым муссом, накрываем пищевой пленкой и отправляем в холодильник на 3-4 часа. По желанию, украшаем торт кокосовой стружкой, желейными конфетами и ягодами.",
		"time": "20 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Яйца": "2 шт"
			},
			{
				"Рисовая мука": "60 г"
			},
			{
				"Кукурузный крахмал": "10 г"
			},
			{
				"Сахар": "60 г"
			},
			{
				"Разрыхлитель": "0,5 чайной ложки"
			},
			{
				"Йогурт": "300 мл"
			},
			{
				"Сливки 33%": "200 мл"
			},
			{
				"вода": "100 мл"
			},
			{
				"Стевия": "1-2 чайных ложки"
			},
			{
				"Ванилин": "по вкусу"
			},
			{
				"Агар-агар": "15 г"
			},
			{
				"Банан": "2 шт"
			}
		]
	},
	{
		"number": 29,
		"title": "Творожный чизкейк с клубникой",
		"photo": "29_0.png",
		"text": "Для приготовления основы чизкейка в кухонном комбайне нужно смешать сливочное масло с песочным печеньем до получения однородной массы. Полученную массу выложить в круглую разъемную форму диаметром 26 см (или любого другого) и распределить равномерно по ней, вдавливая до образования основы. Поставить в холодильник на час. Залить желатин 50 мл кипятка и дать немного остыть (или еще поставить на водяную баню, помешивая, до полного растворения). В кухонном комбайне измельчить творог до образования однородной творожной массы. Взбить миксером полученную творожную массу, сливки и сахар. В зависимости от вкусовых предпочтений — можете увеличить или уменьшить количество сахара. Добавить заранее подготовленный желатин, сок одного лимона и ванилин. Хорошо взбить! Выложить полученную массу на ранее подготовленную основу и поставить в холодильник на час. Теперь тонко нарезать клубнику и покрыть ею всю поверхность чизкейка, залить клубничным желе. После чего поставить чизкейк на час в холодильник, через час он уже будет готов.",
		"time": "4 часа 15 минут",
		"place": "Холодильник",
		"ingredients": [{
				"Сливочное масло": "100 г"
			},
			{
				"Печенье 'Юбилейное'": "300 г"
			},
			{
				"Творог": "500 г"
			},
			{
				"Сахар": "200 г"
			},
			{
				"Сливки 30%": "400 мл"
			},
			{
				"Желатин": "25 г"
			},
			{
				"Клубника": "200 г"
			},
			{
				"Ванилин": "1 чайная ложка"
			},
			{
				"Клубничное желе": "100 г"
			},
			{
				"Лимон": "1 штука"
			}
		]
	},
	{
		"number": 30,
		"title": "Малиновый торт",
		"photo": "30_0.png",
		"text": "Первым делом заливаем водой желатин и отставляем в сторону для набухания. Творог пробиваем блендером, добавляем обезжиренный йогурт, ванилин и подсластитель. Взбиваем блендером до однородной массы. К общей массе добавляем распущенный в микроволновке желатин. Взбиваем блендером. Выливаем массу в форму диаметром 17 см. Обильно засыпаем малиной. Отправляем торт в холодильник на 90 минут.",
		"time": "1 час 30 минут",
		"place": "Холодильник",
		"ingredients": [{
				"Творог 5%": "300 г"
			},
			{
				"Густой йогурт": "300 г"
			},
			{
				"Малина": "300 г"
			},
			{
				"Желатин": "30 г"
			},
			{
				"Ванилин": "1 щепотка"
			},
			{
				"Вода": "100 мл"
			},
			{
				"Подсластитель": "по вкусу"
			}
		]
	},
	{
		"number": 31,
		"title": "Булочки синнабон с корицей",
		"photo": "31_0.png",
		"text": "Все продукты, кроме молока, подготовить и оставить при комнатной температуре не меньше, чем на 30 минут. Растопить сливочное масло. Молоко подогреваем до температуры 35–40°C. Заливаем дрожжи. В молоко добавляем пару ложек сахара. Перемешиваем. Накрываем полотенцем и убираем в сторону минут на 10. В большую миску просеиваем муку, добавляем сахар, соль. Перемешиваем. В центре делаем углубление. Добавляем яйца комнатной температуры, готовые активные дрожжи (над молоком с дрожжами должна образоваться «шапка») и растопленное масло. С помощью лопатки все перемешиваем. Затем замешиваем руками до момента, пока тесто не станет немного отставать от рук и стенок миски, но по-прежнему будет достаточно липким. Старайтесь муки не добавлять, так как чем ее больше, тем плотнее будут булочки. Припыляем столешницу мукой. Выкладываем тесто и продолжаем месить, пока оно не перестанет быть липким и не станет эластичным. Собираем тесто в шар и отправляем в миску, смазанную растительным маслом. Обваливаем тесто со всех сторон в миске, чтобы оно покрылось легким слоем масла, и накрываем его влажным (не мокрым!) полотенцем. Убираем в теплое место на 1–1,5 часа. Как только тесто поднимется, припыляем поверхность стола мукой и раскатываем его скалкой в прямоугольник. Чем тоньше раскатаем, тем больше будет слоев. Сильно размягченным сливочным маслом смазываем раскатанное тесто, кроме одноного из краев по длинной стороне шириной приблизительно 2 см. Смешиваем корицу с сахаром. Равномерно посыпаем смесью покрытое маслом тесто и равномерно распределяем по всей площади, кроме чистого края. Слегка придавливая руками, утрамбовываем сахарную смесь. Скручиваем рулет. Чистый край промакиваем слегка влажными руками и склеиваем. Переворачиваем склеенной стороной вниз и разрезаем острым ножом на 12 равных частей. Выкладываем в форму, покрытую пергаментом, на небольшом расстоянии друг от друга. Укрываем влажным полотенцем и оставляем для увеличения в объеме еще на 30 минут. Включаем духовку на 180°C. Отправляем булочки в духовку на 30 минут. Как только они слегка подрумянились, нужно доставать. Также готовность можно проверить деревянной шпажкой. Не пересушите булки. Взбиваем ингредиенты для крема до однородности. На готовые горячие булочки наносим крем и через 5 минут подаем.",
		"time": "2 часа 30 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Пшеничная мука": "550 г"
			},
			{
				"Дрожжи сухие": "8 г"
			},
			{
				"Яйца куриные": "2 шт"
			},
			{
				"Молоко": "250 мл"
			},
			{
				"Сливочное масло": "80 г"
			},
			{
				"Сахар": "140 г"
			},
			{
				"Соль": "5 г"
			},
			{
				"Сахар коричневый (начинка)": "200 г"
			},
			{
				"Корица молотая (начинка)": "25 г"
			},
			{
				"Сливочное масло (начинка)": "80 г"
			},
			{
				"Сыр сливочный (крем)": "200 г"
			},
			{
				"Сливочное масло (крем)": "70 г"
			},
			{
				"Сахарная пудра (крем)": "100 г"
			}
		]
	},
	{
		"number": 32,
		"title": "32_0.png",
		"photo": "фото 26",
		"text": "Готовим тесто: взбиваем миксером 6 белков с щепоткой соли на низкой скорости. Постепенно увеличивая скорость миксера, взбиваем белки до мягких пиков. После чего, постепенно добавляя эритритол, взбиваем белки на высокой скорости миксера до крепких пиков. Далее, добавляем муку и осторожно перемешиваем лопаткой. Старайтесь смешивать белки с мукой аккуратно, силиконовой лопаткой, в одну сторону. Наша главная задача сохранить воздушность теста. Отправляем тесто в кондитерский мешок и круговыми движениями отсаживаем на противень (предварительно застеленный силиконовым ковриком) четыре круга, диаметром 14 см. Отправляем в разогретую до 180 градусов духовку на 20 минут. Готовим крем: взбиваем все ингредиенты венчиком и варим на небольшом огне в кастрюле до загустения. Собираем торт: каждый корж и бока торта щедро обмазываем кремом. Отправляем в холодильник на 60 минут. После чего сбоку украшаем торт орехами, а сверху смазываем сгущенным молоком и украшаем шоколадной глазурью.",
		"time": "1 час 30 минут",
		"place": "Духовка: 180",
		"ingredients": [{
				"Яичные белки": "6 шт"
			},
			{
				"Эритрит": "100 г"
			},
			{
				"Миндальная мука": "225 г"
			},
			{
				"Соль": "1 щепотка"
			},
			{
				"Молоко (крем)": "180 мл"
			},
			{
				"Сахарозаменитель (крем)": "по вкусу"
			},
			{
				"Кукурузный крахмал (крем)": "1,5 столовой ложки"
			},
			{
				"Сухое обезжиренное молоко (крем)": "1 столовая ложка"
			},
			{
				"Желтки (крем)": "3 шт"
			}
		]
	}
]